Repository: guitaripod/flaccy
Catalog: flaccyWatch Watch App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: %@ albums
de: %@ Alben
es: %@ álbumes
it: %@ album
ja: %@ 枚のアルバム
ko: 앨범 %@장
pt_br: %@ álbuns
zh_hans: %@ 张专辑
zh_hant: %@ 張專輯

source: %@ albums are still missing artwork.
de: Bei %@ Alben fehlt noch das Cover.
es: A %@ álbumes todavía les falta la carátula.
fr: Il manque encore la pochette de %@ albums.
it: A %@ album manca ancora la copertina.
ja: %@ 枚のアルバムにまだアートワークがありません。
ko: %@개 앨범에 아직 아트워크가 없습니다.
pt_br: %@ álbuns ainda estão sem capa.
zh_hans: 还有 %@ 张专辑没有封面。
zh_hant: 還有 %@ 張專輯沒有封面。

source: %@ covers found · %@ albums dated
de: %1$@ Cover gefunden · %2$@ Alben datiert
es: %1$@ carátulas encontradas · %2$@ álbumes con fecha
fr: %1$@ pochettes trouvées · %2$@ albums datés
it: %1$@ copertine trovate · %2$@ album datati
ja: アートワーク %1$@ 件 · 年を特定したアルバム %2$@ 枚
ko: 커버 %1$@개 확인 · 발매 연도 %2$@개 앨범
pt_br: %1$@ capas encontradas · %2$@ álbuns datados
zh_hans: 找到 %1$@ 张封面 · %2$@ 张专辑已标注年份
zh_hant: 找到 %1$@ 張封面 · %2$@ 張專輯已標註年份

source: %@ files found
de: %@ Dateien gefunden
es: %@ archivos encontrados
fr: %@ fichiers trouvés
it: %@ file trovati
ja: %@ 件のファイル
ko: 파일 %@개 찾음
pt_br: %@ arquivos encontrados
zh_hans: 找到 %@ 个文件
zh_hant: 找到 %@ 個檔案

source: %@ folders
de: %@ Ordner
es: %@ carpetas
fr: %@ dossiers
it: %@ cartelle
ja: %@ 個のフォルダ
ko: 폴더 %@개
pt_br: %@ pastas
zh_hans: %@ 个文件夹
zh_hant: %@ 個檔案夾

source: %@ left
de: noch %@
es: quedan %@
fr: %@ restants
it: %@ rimanenti
ja: 残り%@件
ko: %@개 남음
pt_br: restam %@
zh_hans: 剩余 %@ 个
zh_hant: 剩餘 %@ 個

source: %@ of %@ albums
de: %1$@ von %2$@ Alben
es: %1$@ de %2$@ álbumes
fr: %1$@ sur %2$@ albums
it: %1$@ di %2$@ album
ja: %2$@ 枚中 %1$@ 枚
ko: %2$@장 중 %1$@장
pt_br: %1$@ de %2$@ álbuns
zh_hans: %2$@ 张中的 %1$@ 张
zh_hant: %2$@ 張中的 %1$@ 張

source: %@ of %@ files
de: %1$@ von %2$@ Dateien
es: %1$@ de %2$@ archivos
fr: %1$@ sur %2$@ fichiers
it: %1$@ di %2$@ file
ja: %2$@ 件中 %1$@ 件
ko: %2$@개 중 %1$@개 파일
pt_br: %1$@ de %2$@ arquivos
zh_hans: %2$@ 个文件中的 %1$@ 个
zh_hant: %2$@ 個檔案中的 %1$@ 個

source: %@ of %@ folders
de: %1$@ von %2$@ Ordnern
es: %1$@ de %2$@ carpetas
fr: %1$@ sur %2$@ dossiers
it: %1$@ di %2$@ cartelle
ja: %2$@ 個中 %1$@ 個
ko: %2$@개 중 %1$@개 폴더
pt_br: %1$@ de %2$@ pastas
zh_hans: %2$@ 个中的 %1$@ 个
zh_hant: %2$@ 個中的 %1$@ 個

source: %@ of %@ tracks
de: %1$@ von %2$@ Titeln
es: %1$@ de %2$@ pistas
fr: %1$@ sur %2$@ morceaux
it: %1$@ di %2$@ brani
ja: %2$@ 曲中 %1$@ 曲
ko: %2$@곡 중 %1$@곡
pt_br: %1$@ de %2$@ faixas
zh_hans: %2$@ 首中的 %1$@ 首
zh_hant: %2$@ 首中的 %1$@ 首

source: %@ tracks
de: %@ Titel
es: %@ pistas
fr: %@ morceaux
it: %@ brani
ja: %@ 曲
ko: 트랙 %@개
pt_br: %@ faixas
zh_hans: %@ 首
zh_hant: %@ 首

source: %@ tracks cleaned up by Flaccy AI
de: %@ Titel von Flaccys KI bereinigt
es: %@ pistas depuradas por la IA de Flaccy
fr: %@ morceaux nettoyés par l’IA de Flaccy
it: %@ brani ripuliti dall’IA di Flaccy
ja: Flaccy AIが %@ 曲を整理しました
ko: Flaccy AI가 트랙 %@개를 정리했습니다
pt_br: %@ faixas limpas pela IA do Flaccy
zh_hans: Flaccy AI 整理了 %@ 首曲目
zh_hant: Flaccy AI 整理了 %@ 首曲目

source: %@ tracks · %@ albums on your wrist
de: %1$@ Titel · %2$@ Alben an deinem Handgelenk
es: %1$@ pistas · %2$@ álbumes en tu muñeca
fr: %1$@ morceaux · %2$@ albums à votre poignet
it: %1$@ brani · %2$@ album al tuo polso
ja: 手首に %1$@ 曲 · %2$@ アルバム
ko: 손목에 트랙 %1$@개 · 앨범 %2$@개
pt_br: %1$@ faixas · %2$@ álbuns no seu pulso
zh_hans: 腕上 %1$@ 首曲目 · %2$@ 张专辑
zh_hant: 腕上 %1$@ 首曲目 · %2$@ 張專輯

source: %@%% lossless · %@ kbps average
de: %1$@ %% verlustfrei · %2$@ kbps im Schnitt
es: %1$@%% sin pérdida · %2$@ kbps de media
fr: %1$@ %% sans perte · %2$@ kbps en moyenne
it: %1$@%% lossless · %2$@ kbps di media
ja: ロスレス %1$@%% · 平均 %2$@ kbps
ko: 무손실 %1$@%% · 평균 %2$@ kbps
pt_br: %1$@%% sem perdas · média de %2$@ kbps
zh_hans: %1$@%% 无损 · 平均 %2$@ kbps
zh_hant: %1$@%% 無損 · 平均 %2$@ kbps

source: %@, %@ albums left
de: %1$@, noch %2$@ Alben
es: %1$@, quedan %2$@ álbumes
fr: %1$@, %2$@ albums restants
it: %1$@, %2$@ album rimanenti
ja: %1$@、残り%2$@枚のアルバム
ko: %1$@, 앨범 %2$@개 남음
pt_br: %1$@, restam %2$@ álbuns
zh_hans: %1$@，还剩 %2$@ 张专辑
zh_hant: %1$@，還剩 %2$@ 張專輯

source: %@, %lld percent
de: %1$@, %2$lld Prozent
es: %1$@, %2$lld por ciento
fr: %1$@, %2$lld pour cent
it: %1$@, %2$lld percento
ja: %1$@、%2$lld パーセント
ko: %1$@, %2$lld 퍼센트
pt_br: %1$@, %2$lld por cento
zh_hans: %1$@，百分之 %2$lld
zh_hant: %1$@，百分之 %2$lld

source: %@, %lld percent, %@
de: %1$@, %2$lld Prozent, %3$@
es: %1$@, %2$lld por ciento, %3$@
fr: %1$@, %2$lld pour cent, %3$@
it: %1$@, %2$lld percento, %3$@
ja: %1$@、%2$lld パーセント、%3$@
ko: %1$@, %2$lld 퍼센트, %3$@
pt_br: %1$@, %2$lld por cento, %3$@
zh_hans: %1$@，百分之 %2$lld，%3$@
zh_hant: %1$@，百分之 %2$lld，%3$@

source: %@, waiting for a connection
de: %@, warten auf eine Verbindung
es: %@, esperando conexión
fr: %@, en attente d’une connexion
it: %@, in attesa di una connessione
ja: %@、接続を待っています
ko: %@, 연결을 기다리는 중
pt_br: %@, aguardando conexão
zh_hans: %@，正在等待网络连接
zh_hant: %@，正在等待網路連線

source: %lld files found
de: %lld Dateien gefunden
es: %lld archivos encontrados
fr: %lld fichiers trouvés
it: %lld file trovati
ja: %lld 件のファイル
ko: 파일 %lld개 찾음
pt_br: %lld arquivos encontrados
zh_hans: 找到 %lld 个文件
zh_hant: 找到 %lld 個檔案

source: %lld of %lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
ja: %2$lld 件中 %1$lld 件
ko: %2$lld개 중 %1$lld개
pt_br: %1$lld de %2$lld
zh_hans: %2$lld 个中的 %1$lld 个
zh_hant: %2$lld 個中的 %1$lld 個

source: %lld tracks
de: %lld Titel
es: %lld pistas
fr: %lld morceaux
it: %lld brani
ja: %lld 曲
ko: 트랙 %lld개
pt_br: %lld faixas
zh_hans: %lld 首
zh_hant: %lld 首

source: 1 file found
de: 1 Datei gefunden
es: 1 archivo encontrado
fr: 1 fichier trouvé
it: 1 file trovato
ja: 1 件のファイル
ko: 파일 1개 찾음
pt_br: 1 arquivo encontrado
zh_hans: 找到 1 个文件
zh_hant: 找到 1 個檔案

source: 1 folder
de: 1 Ordner
es: 1 carpeta
fr: 1 dossier
it: 1 cartella
ja: 1 個のフォルダ
ko: 폴더 1개
pt_br: 1 pasta
zh_hans: 1 个文件夹
zh_hant: 1 個檔案夾

source: 1 left
de: noch 1
es: queda 1
fr: 1 restant
it: 1 rimanente
ja: 残り1件
ko: 1개 남음
pt_br: resta 1
zh_hans: 剩余 1 个
zh_hant: 剩餘 1 個

source: 1 track
de: 1 Titel
es: 1 pista
fr: 1 morceau
it: 1 brano
ja: 1 曲
ko: 트랙 1개
pt_br: 1 faixa
zh_hans: 1 首
zh_hant: 1 首

source: AI cleanup needs Flaccy Lifetime
de: KI-Bereinigung erfordert Flaccy Lifetime
es: La limpieza con IA necesita Flaccy de por vida
fr: Le nettoyage par l’IA nécessite Flaccy à vie
it: La pulizia con l’IA richiede Flaccy a vita
ja: AIによる整理にはFlaccy 買い切りが必要です
ko: AI 정리에는 Flaccy 평생 이용이 필요합니다
pt_br: A limpeza com IA precisa do Flaccy Vitalício
zh_hans: AI 整理需要 Flaccy 永久版
zh_hant: AI 整理需要 Flaccy 永久版

source: AI · included in your 7-day trial
de: KI · in deiner 7-tägigen Testphase enthalten
es: IA · incluida en tu prueba de 7 días
fr: IA · incluse dans votre essai de 7 jours
it: IA · inclusa nella prova di 7 giorni
ja: AI · 7日間のトライアルに含まれます
ko: AI · 7일 체험에 포함
pt_br: IA · incluída no seu teste de 7 dias
zh_hans: AI · 已包含在 7 天试用中
zh_hant: AI · 已包含在 7 天試用中

source: Albums
de: Alben
es: Álbumes
it: Album
ja: アルバム
ko: 앨범
pt_br: Álbuns
zh_hans: 专辑
zh_hant: 專輯

source: Artists
de: Interpreten
es: Artistas
fr: Artistes
it: Artisti
ja: アーティスト
ko: 아티스트
pt_br: Artistas
zh_hans: 艺人
zh_hant: 演出者

source: Building your shelves
de: Regale werden aufgebaut
es: Ordenando tus estanterías
fr: Construction de vos étagères
it: Costruzione degli scaffali
ja: ライブラリを整理しています
ko: 서가 정리 중
pt_br: Montando suas prateleiras
zh_hans: 正在整理你的唱片架
zh_hant: 正在整理你的唱片架

source: Cleaning up your tags
de: Deine Tags werden bereinigt
es: Depurando tus etiquetas
fr: Nettoyage de vos tags
it: Pulizia dei tag
ja: タグを整えています
ko: 태그를 정리하는 중
pt_br: Limpando suas tags
zh_hans: 正在整理你的标签
zh_hant: 正在整理你的標籤

source: Complete %@ · In progress %@ · Gave up %@
de: Fertig %1$@ · Läuft %2$@ · Aufgegeben %3$@
es: Completos %1$@ · En curso %2$@ · Sin resultado %3$@
fr: Terminés %1$@ · En cours %2$@ · Abandonnés %3$@
it: Completati %1$@ · In corso %2$@ · Abbandonati %3$@
ja: 完了 %1$@ · 処理中 %2$@ · 断念 %3$@
ko: 완료 %1$@ · 진행 중 %2$@ · 포기 %3$@
pt_br: Concluídos %1$@ · Em andamento %2$@ · Desistidos %3$@
zh_hans: 已完成 %1$@ · 进行中 %2$@ · 已放弃 %3$@
zh_hant: 已完成 %1$@ · 進行中 %2$@ · 已放棄 %3$@

source: Fetching artwork
de: Cover werden geladen
es: Obteniendo carátulas
fr: Récupération des pochettes
it: Recupero delle copertine
ja: アートワークを取得しています
ko: 아트워크 가져오는 중
pt_br: Buscando capas
zh_hans: 正在获取封面
zh_hant: 正在取得封面

source: Find Missing Artwork
de: Fehlende Cover suchen
es: Buscar carátulas que faltan
fr: Rechercher les pochettes manquantes
it: Cerca le copertine mancanti
ja: 不足しているアートワークを探す
ko: 없는 아트워크 찾기
pt_br: Buscar capas ausentes
zh_hans: 查找缺失的封面
zh_hant: 尋找缺少的封面

source: Finding artists
de: Interpreten werden gesucht
es: Buscando artistas
fr: Recherche des artistes
it: Ricerca degli artisti
ja: アーティスト情報を探しています
ko: 아티스트 찾는 중
pt_br: Procurando artistas
zh_hans: 正在查找艺人
zh_hant: 正在尋找演出者

source: Finding artwork
de: Cover werden gesucht
es: Buscando carátulas
fr: Recherche des pochettes
it: Ricerca delle copertine
ja: アートワークを探しています
ko: 아트워크 찾는 중
pt_br: Procurando capas
zh_hans: 正在查找封面
zh_hant: 正在尋找封面

source: Finding your covers
de: Deine Cover werden gesucht
es: Buscando tus carátulas
fr: Recherche de vos pochettes
it: Ricerca delle tue copertine
ja: カバーを探しています
ko: 커버를 찾는 중
pt_br: Procurando suas capas
zh_hans: 正在查找你的封面
zh_hant: 正在尋找你的封面

source: Flaccy gave up on %@ albums — no source has them.
de: Flaccy hat bei %@ Alben aufgegeben – keine Quelle hat sie.
es: Flaccy se ha rendido con %@ álbumes: ninguna fuente los tiene.
fr: Flaccy a renoncé pour %@ albums — aucune source ne les a.
it: Flaccy si è arreso con %@ album: nessuna fonte li ha.
ja: %@ 枚のアルバムはあきらめました。どのソースにもありません。
ko: %@개 앨범은 포기했습니다. 어떤 출처에도 없습니다.
pt_br: O Flaccy desistiu de %@ álbuns — nenhuma fonte os tem.
zh_hans: Flaccy 放弃了 %@ 张专辑——没有任何来源收录它们。
zh_hant: Flaccy 放棄了 %@ 張專輯——沒有任何來源收錄它們。

source: Flaccy's AI turns scrambled filenames into real titles, artists and albums.
de: Flaccys KI macht aus kryptischen Dateinamen echte Titel, Interpreten und Alben.
es: La IA de Flaccy convierte nombres de archivo enrevesados en títulos, artistas y álbumes de verdad.
fr: L’IA de Flaccy transforme des noms de fichiers illisibles en vrais titres, artistes et albums.
it: L’IA di Flaccy trasforma nomi di file incomprensibili in titoli, artisti e album veri.
ja: FlaccyのAIが、ぐちゃぐちゃなファイル名を本物のタイトル・アーティスト・アルバムに変えます。
ko: Flaccy의 AI가 뒤죽박죽인 파일 이름을 진짜 제목, 아티스트, 앨범으로 바꿉니다.
pt_br: A IA do Flaccy transforma nomes de arquivo embaralhados em títulos, artistas e álbuns de verdade.
zh_hans: Flaccy 的 AI 把杂乱的文件名变成真正的标题、艺人和专辑。
zh_hant: Flaccy 的 AI 把雜亂的檔案名稱變成真正的標題、演出者和專輯。

source: Grouping tracks into albums and artists.
de: Titel werden zu Alben und Interpreten gruppiert.
es: Agrupando las pistas en álbumes y artistas.
fr: Regroupement des morceaux par albums et artistes.
it: Raggruppamento dei brani in album e artisti.
ja: 曲をアルバムとアーティストにまとめています。
ko: 트랙을 앨범과 아티스트로 묶고 있습니다.
pt_br: Agrupando faixas em álbuns e artistas.
zh_hans: 正在把曲目归入专辑和艺人。
zh_hant: 正在把曲目歸入專輯和演出者。

source: Identifying albums
de: Alben werden erkannt
es: Identificando álbumes
fr: Identification des albums
it: Identificazione degli album
ja: アルバムを識別しています
ko: 앨범 식별 중
pt_br: Identificando álbuns
zh_hans: 正在识别专辑
zh_hant: 正在辨識專輯

source: Library built %@ · %@ tracks · %@ cleaned up by AI
de: Mediathek am %1$@ erstellt · %2$@ Titel · %3$@ per KI bereinigt
es: Biblioteca creada el %1$@ · %2$@ pistas · %3$@ depuradas con IA
fr: Bibliothèque créée le %1$@ · %2$@ morceaux · %3$@ nettoyés par l’IA
it: Libreria creata il %1$@ · %2$@ brani · %3$@ ripuliti dall’IA
ja: %1$@にライブラリを作成 · %2$@ 曲 · %3$@ 曲をAIが整理
ko: %1$@에 보관함 생성 · 트랙 %2$@개 · %3$@개 AI 정리
pt_br: Biblioteca criada em %1$@ · %2$@ faixas · %3$@ limpas por IA
zh_hans: 资料库建立于 %1$@ · %2$@ 首曲目 · %3$@ 首由 AI 整理
zh_hant: 資料庫建立於 %1$@ · %2$@ 首曲目 · %3$@ 首由 AI 整理

source: Looking for music
de: Musik wird gesucht
es: Buscando música
fr: Recherche de musique
it: Ricerca di musica
ja: 音楽を探しています
ko: 음악 찾는 중
pt_br: Procurando músicas
zh_hans: 正在查找音乐
zh_hant: 正在尋找音樂

source: Looking up artwork, years and genres for every album.
de: Cover, Jahre und Genres werden für jedes Album gesucht.
es: Buscando carátula, año y género de cada álbum.
fr: Recherche de la pochette, de l’année et du genre de chaque album.
it: Ricerca di copertina, anno e genere per ogni album.
ja: すべてのアルバムのアートワーク・年・ジャンルを調べています。
ko: 모든 앨범의 아트워크, 발매 연도, 장르를 찾고 있습니다.
pt_br: Buscando capa, ano e gênero de cada álbum.
zh_hans: 正在为每张专辑查找封面、年份和风格。
zh_hant: 正在為每張專輯尋找封面、年份和曲風。

source: No Music Yet
de: Noch keine Musik
es: Aún no hay música
fr: Pas encore de musique
it: Ancora nessun brano
ja: まだ音楽がありません
ko: 아직 음악이 없습니다
pt_br: Ainda sem música
zh_hans: 还没有音乐
zh_hant: 還沒有音樂

source: No artist photo found · %@ tries · %@
de: Kein Interpretenfoto gefunden · %1$@ Versuche · %2$@
es: Sin foto del artista · %1$@ intentos · %2$@
fr: Aucune photo d’artiste trouvée · %1$@ tentatives · %2$@
it: Nessuna foto dell’artista trovata · %1$@ tentativi · %2$@
ja: アーティスト写真が見つかりません · %1$@回試行 · %2$@
ko: 아티스트 사진을 찾지 못함 · %1$@회 시도 · %2$@
pt_br: Nenhuma foto do artista encontrada · %1$@ tentativas · %2$@
zh_hans: 未找到艺人照片 · 尝试 %1$@ 次 · %2$@
zh_hant: 找不到演出者照片 · 嘗試 %1$@ 次 · %2$@

source: No cover found · %@ tries · %@
de: Kein Cover gefunden · %1$@ Versuche · %2$@
es: Sin carátula · %1$@ intentos · %2$@
fr: Aucune pochette trouvée · %1$@ tentatives · %2$@
it: Nessuna copertina trovata · %1$@ tentativi · %2$@
ja: カバーが見つかりません · %1$@回試行 · %2$@
ko: 커버를 찾지 못함 · %1$@회 시도 · %2$@
pt_br: Nenhuma capa encontrada · %1$@ tentativas · %2$@
zh_hans: 未找到封面 · 尝试 %1$@ 次 · %2$@
zh_hant: 找不到封面 · 嘗試 %1$@ 次 · %2$@

source: No release date found · %@ tries · %@
de: Kein Erscheinungsdatum gefunden · %1$@ Versuche · %2$@
es: Sin fecha de lanzamiento · %1$@ intentos · %2$@
fr: Aucune date de sortie trouvée · %1$@ tentatives · %2$@
it: Nessuna data di uscita trovata · %1$@ tentativi · %2$@
ja: リリース日が見つかりません · %1$@回試行 · %2$@
ko: 발매일을 찾지 못함 · %1$@회 시도 · %2$@
pt_br: Nenhuma data de lançamento encontrada · %1$@ tentativas · %2$@
zh_hans: 未找到发行日期 · 尝试 %1$@ 次 · %2$@
zh_hant: 找不到發行日期 · 嘗試 %1$@ 次 · %2$@

source: Nothing Playing
de: Keine Wiedergabe
es: Nada en reproducción
fr: Aucune lecture
it: Nessuna riproduzione
ja: 再生していません
ko: 재생 중인 항목 없음
pt_br: Nada Tocando
zh_hans: 没有正在播放的内容
zh_hant: 沒有正在播放的內容

source: Nothing is copied or moved — Flaccy reads your files where they are.
de: Nichts wird kopiert oder verschoben – Flaccy liest deine Dateien dort, wo sie liegen.
es: No se copia ni se mueve nada: Flaccy lee tus archivos donde están.
fr: Rien n’est copié ni déplacé — Flaccy lit vos fichiers là où ils sont.
it: Niente viene copiato o spostato: Flaccy legge i tuoi file dove sono.
ja: コピーも移動もしません。Flaccyはファイルをそのままの場所で読み取ります。
ko: 아무것도 복사하거나 옮기지 않습니다. Flaccy는 파일을 있는 자리에서 읽습니다.
pt_br: Nada é copiado nem movido — o Flaccy lê seus arquivos onde eles estão.
zh_hans: 不复制也不移动任何文件——Flaccy 就在原处读取你的文件。
zh_hant: 不複製也不移動任何檔案——Flaccy 就在原處讀取你的檔案。

source: Now Playing
de: Aktuelle Wiedergabe
es: Reproduciendo
fr: En cours de lecture
it: In riproduzione
ja: 再生中
ko: 재생 중
pt_br: Tocando agora
zh_hans: 正在播放
zh_hant: 正在播放

source: Of music
de: Musik
es: De música
fr: De musique
it: Di musica
ja: 音楽の長さ
ko: 음악 길이
pt_br: De música
zh_hans: 音乐时长
zh_hant: 音樂時長

source: Open Library Settings
de: Mediathek-Einstellungen öffnen
es: Abrir ajustes de la biblioteca
fr: Ouvrir les réglages de la bibliothèque
it: Apri le impostazioni della libreria
ja: ライブラリ設定を開く
ko: 보관함 설정 열기
pt_br: Abrir ajustes da biblioteca
zh_hans: 打开资料库设置
zh_hant: 打開資料庫設定

source: Opening your library
de: Mediathek wird geöffnet
es: Abriendo tu biblioteca
fr: Ouverture de votre bibliothèque
it: Apertura della libreria
ja: ライブラリを開いています
ko: 라이브러리 여는 중
pt_br: Abrindo sua biblioteca
zh_hans: 正在打开你的音乐库
zh_hant: 正在開啟你的音樂庫

source: Pick an album to start.
de: Wähle ein Album und leg los.
es: Elige un álbum para empezar.
fr: Choisissez un album pour commencer.
it: Scegli un album per iniziare.
ja: アルバムを選んで始めましょう。
ko: 앨범을 골라 시작하세요.
pt_br: Escolha um álbum para começar.
zh_hans: 挑一张专辑开始吧。
zh_hant: 挑一張專輯開始吧。

source: Play
de: Abspielen
es: Reproducir
fr: Lire
it: Riproduci
ja: 再生
ko: 재생
pt_br: Reproduzir
zh_hans: 播放
zh_hant: 播放

source: Reading every file
de: Jede Datei wird gelesen
es: Leyendo cada archivo
fr: Lecture de chaque fichier
it: Lettura di ogni file
ja: すべてのファイルを読み込んでいます
ko: 모든 파일 읽는 중
pt_br: Lendo cada arquivo
zh_hans: 正在读取每个文件
zh_hant: 正在讀取每個檔案

source: Reading tags
de: Tags werden gelesen
es: Leyendo etiquetas
fr: Lecture des tags
it: Lettura dei tag
ja: タグを読み込んでいます
ko: 태그 읽는 중
pt_br: Lendo tags
zh_hans: 正在读取标签
zh_hant: 正在讀取標籤

source: Reading what you already have.
de: Vorhandene Titel werden geprüft.
es: Comprobando lo que ya tienes.
fr: Vérification de ce que vous avez déjà.
it: Controllo di ciò che hai già.
ja: すでにある曲を確認しています。
ko: 이미 있는 항목을 확인하고 있습니다.
pt_br: Verificando o que você já tem.
zh_hans: 正在检查已有内容。
zh_hant: 正在檢查已有的內容。

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비 완료
pt_br: Pronto
zh_hans: 就绪
zh_hant: 就緒

source: Ready.
de: Fertig.
es: Listo.
fr: Prêt.
it: Pronto.
ja: 準備完了。
ko: 준비 완료.
pt_br: Pronto.
zh_hans: 就绪。
zh_hant: 就緒。

source: Receiving from iPhone…
de: Wird vom iPhone empfangen…
es: Recibiendo del iPhone…
fr: Réception depuis l’iPhone…
it: Ricezione dall’iPhone…
ja: iPhoneから受信中…
ko: iPhone에서 받는 중…
pt_br: Recebendo do iPhone…
zh_hans: 正在从 iPhone 接收…
zh_hant: 正在從 iPhone 接收…

source: Searching…
de: Suchen …
es: Buscando…
fr: Recherche…
it: Ricerca…
ja: 検索中…
ko: 검색 중…
pt_br: Procurando…
zh_hans: 正在搜索…
zh_hant: 正在搜尋…

source: See what's included
de: Was enthalten ist
es: Ver qué incluye
fr: Voir ce qui est inclus
it: Scopri cosa include
ja: 含まれる内容を見る
ko: 포함 내용 보기
pt_br: Ver o que está incluído
zh_hans: 查看包含的内容
zh_hant: 查看包含的內容

source: Shuffle All
de: Alle zufällig
es: Reproducir todo aleatorio
fr: Tout lire en aléatoire
it: Riproduci tutto in casuale
ja: すべてシャッフル
ko: 모두 셔플
pt_br: Aleatório em Tudo
zh_hans: 随机播放全部
zh_hant: 隨機播放全部

source: Sync songs from Flaccy on your iPhone.
de: Synchronisiere Titel aus Flaccy auf deinem iPhone.
es: Sincroniza canciones desde Flaccy en tu iPhone.
fr: Synchronisez des morceaux depuis Flaccy sur votre iPhone.
it: Sincronizza i brani da Flaccy sul tuo iPhone.
ja: iPhoneのFlaccyから曲を同期してください。
ko: iPhone의 Flaccy에서 곡을 동기화하세요.
pt_br: Sincronize músicas pelo Flaccy no seu iPhone.
zh_hans: 在 iPhone 上用 Flaccy 同步歌曲。
zh_hant: 在 iPhone 上用 Flaccy 同步歌曲。

source: Tag cleanup is powered by Flaccy AI — included in Flaccy Lifetime.
de: Die Tag-Bereinigung läuft mit Flaccy AI – in Flaccy Lifetime enthalten.
es: La limpieza de etiquetas funciona con la IA de Flaccy: incluida en Flaccy de por vida.
fr: Le nettoyage des tags est assuré par Flaccy AI — inclus dans Flaccy à vie.
it: La pulizia dei tag è alimentata da Flaccy AI: inclusa in Flaccy a vita.
ja: タグの整理はFlaccy AIによるものです。Flaccy 買い切りに含まれます。
ko: 태그 정리는 Flaccy AI가 담당합니다 — Flaccy 평생 이용에 포함됩니다.
pt_br: A limpeza de tags é feita pela IA do Flaccy — incluída no Flaccy Vitalício.
zh_hans: 标签整理由 Flaccy AI 提供——已包含在 Flaccy 永久版中。
zh_hant: 標籤整理由 Flaccy AI 提供——已包含在 Flaccy 永久版中。

source: Tag cleanup skipped — your trial has ended
de: Tag-Bereinigung übersprungen – deine Testphase ist beendet
es: Limpieza de etiquetas omitida: tu prueba ha terminado
fr: Nettoyage des tags ignoré — votre essai est terminé
it: Pulizia dei tag saltata: la tua prova è finita
ja: タグの整理をスキップしました。トライアルが終了しています
ko: 태그 정리를 건너뜀 — 체험이 종료되었습니다
pt_br: Limpeza de tags ignorada — seu período de teste acabou
zh_hans: 已跳过标签整理——你的试用已结束
zh_hant: 已跳過標籤整理——你的試用已結束

source: Take me to my music
de: Zu meiner Musik
es: Llévame a mi música
fr: Accéder à ma musique
it: Portami alla mia musica
ja: 音楽を聴きに行く
ko: 내 음악으로 가기
pt_br: Ir para minhas músicas
zh_hans: 去听我的音乐
zh_hant: 去聽我的音樂

source: The setup summary belongs to this library. Reinstalling or resetting builds a new one.
de: Die Einrichtungsübersicht gehört zu dieser Mediathek. Nach einer Neuinstallation oder einem Zurücksetzen wird eine neue erstellt.
es: El resumen de configuración pertenece a esta biblioteca. Reinstalar o restablecer crea una nueva.
fr: Ce récapitulatif appartient à cette bibliothèque. Une réinstallation ou une réinitialisation en crée une nouvelle.
it: Il riepilogo della configurazione appartiene a questa libreria. Reinstallare o reimpostare ne crea una nuova.
ja: このセットアップの記録はこのライブラリのものです。再インストールやリセットをすると新しいライブラリになります。
ko: 이 설정 요약은 이 보관함의 기록입니다. 재설치하거나 초기화하면 새 보관함이 만들어집니다.
pt_br: O resumo da configuração pertence a esta biblioteca. Reinstalar ou redefinir cria uma nova.
zh_hans: 这份建立摘要属于当前资料库。重新安装或重置会建立新的资料库。
zh_hant: 這份建立摘要屬於目前的資料庫。重新安裝或重設會建立新的資料庫。

source: Titles, artists, and the exact bit depth and sample rate of every track.
de: Titel, Interpreten und die genaue Bittiefe und Abtastrate jedes Titels.
es: Título, artista y la profundidad de bits y frecuencia de muestreo exactas de cada pista.
fr: Le titre, l’artiste et la profondeur de bits et la fréquence d’échantillonnage exactes de chaque morceau.
it: Titolo, artista e gli esatti bit depth e frequenza di campionamento di ogni brano.
ja: タイトル、アーティスト、そして各トラックの正確なビット深度とサンプルレート。
ko: 각 트랙의 제목, 아티스트, 그리고 정확한 비트 심도와 샘플레이트.
pt_br: Título, artista e a profundidade de bits e taxa de amostragem exatas de cada faixa.
zh_hans: 每首曲目的标题、艺人，以及精确的位深度和采样率。
zh_hant: 每首曲目的標題、演出者，以及精確的位元深度與取樣率。

source: Tracks
de: Titel
es: Pistas
fr: Morceaux
it: Brani
ja: トラック
ko: 트랙
pt_br: Faixas
zh_hans: 曲目
zh_hant: 曲目

source: Try Again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: もう一度試す
ko: 다시 시도
pt_br: Tentar de novo
zh_hans: 重试
zh_hant: 重試

source: Turn on AI cleanup
de: KI-Bereinigung aktivieren
es: Activar la limpieza con IA
fr: Activer le nettoyage par l’IA
it: Attiva la pulizia con l’IA
ja: AIによる整理をオンにする
ko: AI 정리 켜기
pt_br: Ativar a limpeza com IA
zh_hans: 开启 AI 整理
zh_hant: 開啟 AI 整理

source: Up to date — every album has artwork and a year.
de: Alles aktuell – jedes Album hat Cover und Jahr.
es: Todo al día: cada álbum tiene carátula y año.
fr: À jour — chaque album a une pochette et une année.
it: Tutto aggiornato: ogni album ha copertina e anno.
ja: すべて最新です。どのアルバムにもアートワークと年があります。
ko: 모두 최신입니다. 모든 앨범에 아트워크와 발매 연도가 있습니다.
pt_br: Tudo em dia — todo álbum tem capa e ano.
zh_hans: 已是最新——每张专辑都有封面和年份。
zh_hant: 已是最新——每張專輯都有封面和年份。

source: Waiting for a connection
de: Warten auf eine Verbindung
es: Esperando conexión
fr: En attente d’une connexion
it: In attesa di una connessione
ja: 接続を待っています
ko: 연결을 기다리는 중
pt_br: Aguardando conexão
zh_hans: 正在等待网络连接
zh_hant: 正在等待網路連線

source: Your library is ready.
de: Deine Mediathek ist fertig.
es: Tu biblioteca está lista.
fr: Votre bibliothèque est prête.
it: La tua libreria è pronta.
ja: ライブラリの準備ができました。
ko: 보관함이 준비되었습니다.
pt_br: Sua biblioteca está pronta.
zh_hans: 你的音乐库已就绪。
zh_hant: 你的音樂庫已就緒。

source: Your music is transferring in the background.
de: Deine Musik wird im Hintergrund übertragen.
es: Tu música se está transfiriendo en segundo plano.
fr: Votre musique est transférée en arrière-plan.
it: La tua musica viene trasferita in background.
ja: 音楽をバックグラウンドで転送しています。
ko: 음악을 백그라운드에서 전송하고 있습니다.
pt_br: Sua música está sendo transferida em segundo plano.
zh_hans: 你的音乐正在后台传输。
zh_hant: 你的音樂正在背景傳輸。

source: 1 album
es: 1 álbum
ja: 1 枚のアルバム
ko: 앨범 1장
pt_br: 1 álbum
zh_hans: 1 张专辑
zh_hant: 1 張專輯
